<template>
  <section class="about">
    <div class="overlaySearch overlayAbout">
      <div class="overlay-search">
        <div class="overlay-search-title">
                    <span>
                       Coupons
                        <b>Baku</b>
                    </span>
        </div>
        <div class="overlay-search-subtitle">
          <span>Уникальный проект, который собирает все акции и скидки в городе Баку</span>
        </div>
      </div>
    </div>
    <div class="container">
      <div class="row">
        <div class="col-12">
          <div class="about-country">Баку, Азербайджан</div>
          <div class="about-title">О нас</div>
          <div class="about-content">
            Эта веб-страница является прекрасным местом для жизни в любых ее проявлениях. Реалистичные истории
            очеловечивают бренд, предоставляя контекст и значение для вашего продукта. Более того, хорошими историями
            хочется делиться — это означает, что пользователи с большей вероятностью будут рекламировать вас. <br>
            <br>
            Компания по производству гамаков Yellow Leaf рассказывают пользователям о продукте, описывая, как простой
            хендмейд меняет жизнь мастеров и их семей в Таиланде. Страница разбита на отдельные истории и разделы, в
            которых сочетаются блоки текста и легкоусвояемая графика, рисуя прекрасные и человечные образы. <br>
            <br>
            Когда вы разрабатываете сайт для широкой аудитории, избегайте специфического жаргона и замените его
            подлинным голосом — вашим — чтобы естественно описать продукт (услугу). Конечно, текст должен быть
            отполирован и не содержать грамматических ошибок, но обязательно должен звучать дружелюбно и правдиво. <br>
            <br> <br>
            №3: Сайт Джо Пэйтона
          </div>
          <div class="about-mision">
            <div class="about-mision-content">
              <p>Наша миссия - помочь родному народу</p>
              Мы склонны думать: сайты должны выглядеть очень формально, чтобы завоевать доверие. Но большинству людей
              легче доверять реальным людям, чем описанию, которое звучит так, будто вы защищаете кандидатскую
              диссертацию. Попытка звучать слишком профессионально и строго не гармонирует с массами.
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>
</template>

<script>
  export default {
  }
</script>

<style scoped>

</style>
